[
  {
    "CATEGORY": [
      "Front_Page"
    ],
    "TITLE": [
      "Gail To Simultaneously Lay Gas Pipeline From Mangaluru And Kochi"
    ],
    "CONTENT": [
      "Gas Authority of India Ltd. (GAIL) on Tuesday awarded contract for pipeline-laying work for the 105-km Perole-Kodalamuguru-Mangaluru section to transport natural gas from Kochi in Kerala. Consequently, work on the 440-km Kochi-Koottanad-Mangaluru natural gas pipeline would be carried out simultaneously from both the ends — Kochi and Mangaluru. The simultaneous execution of work is expected to hasten pipeline-laying work. GAIL is targeting to complete the 440-km pipeline by December 2018 thereby bringing succour to industries and other users of natural gas in the region. A release from GAIL here said that GAIL chairman and managing director B.C. Tripathi met Kerala Chief Minister Pinarayi Vijayan on Tuesday to apprise him of the progress of the pipeline project. He also met Kerala government officials. Mr. Tripathi told the Kerala government about the satisfactory pipeline-laying activities on the 91-km Kochi-Koottanad section and Panchanama activities across the State wherein substantial headway has been made during the last six or seven months, the release said. He said that work on the 91-km Kochi-Koottanad section, which was awarded in September 2016, has been received positively by all stakeholders. He said that the pipeline would serve as a “Green Energy Corridor” for decades to come and enable city gas distribution companies and gas-based industries to come up in the State. As a result, environment-friendly piped natural gas and compressed natural gas would be supplied to households and vehicles. The company aims to complete work on the 440-km Kochi-Mangaluru natural gas pipeline by December 2018"
    ],
    "TAGS": [
      "gas authority",
      "india",
      "gail",
      "tuesday awarded contract",
      "pipeline-laying",
      "105-km perole-kodalamuguru-mangaluru section",
      "transport natural gas",
      "kochi",
      "kerala",
      "440-km kochi-koottanad-mangaluru natural gas pipeline",
      "carried",
      "simultaneously",
      "— kochi",
      "mangaluru",
      "simultaneous execution",
      "expected",
      "hasten pipeline-laying",
      "gail",
      "targeting",
      "complete",
      "440-km pipeline",
      "december 2018",
      "bringing succour",
      "industries",
      "users",
      "natural gas",
      "region",
      "release",
      "gail",
      "gail chairman",
      "managing director",
      "tripathi met kerala chief minister pinarayi vijayan",
      "tuesday",
      "apprise",
      "progress",
      "pipeline project",
      "met kerala government officials",
      "tripathi told",
      "kerala government",
      "satisfactory pipeline-laying activities",
      "91-km kochi-koottanad section",
      "panchanama activities",
      "substantial headway",
      "months",
      "release",
      "91-km kochi-koottanad section",
      "awarded",
      "september 2016",
      "received positively",
      "stakeholders",
      "pipeline",
      "serve",
      "“green energy corridor”",
      "decades",
      "enable city gas distribution companies",
      "gas-based industries",
      "result",
      "environment-friendly piped natural gas",
      "compressed natural gas",
      "supplied",
      "households",
      "vehicles",
      "company aims",
      "complete",
      "440-km kochi-mangaluru natural gas pipeline",
      "december 2018"
    ],
    "TIME": [
      "2017-02-15 22:31:15"
    ],
    "URL": [
      "http://www.thehindu.com/todays-paper/GAIL-to-simultaneously-lay-gas-pipeline-from-Mangaluru-and-Kochi/article17304720.ece"
    ]
  },
  {
    "CATEGORY": [
      "Front_Page"
    ],
    "TITLE": [
      "Ops Seeks Floor Test, Joins Hands With Deepa"
    ],
    "IMAGE": [
      "http://www.thehindu.com/todays-paper/article17304241.ece/BINARY/thumbnail/TH14%20KOLAPPAN%20O%20GBC196AD5%203%20jpg%20jpg"
    ],
    "CONTENT": [
      "Though convicted by the Supreme Court, AIADMK interim general secretary V.K. Sasikala on Tuesday moved to prevent Chief Minister O. Panneerselvam from capitalising on his popularity by ensuring that Edappadi K. Palaniswami was elected leader of the AIADMK Legislature Party. However, Mr. Panneerselvam, who is still seeking an opportunity to prove his majority in the House, in a counter move dramatically secured the support of Jayalalithaa’s niece Deepa Jayakumar, who has been drawing fair crowds of AIADMK sympathisers since the former Chief Minister’s death. Mr. Panneerselvam and Ms. Deepa symbolically met at the Jayalalithaa Memorial on the Marina on Tuesday night and paid homage to her. Ms. Deepa declared that “The Chief Minister and I will function like two hands ( iru karangalaga ) of the AIADMK” even as a crowd of supporters cheered the development. Earlier, Mr. Panneersel- vam appealed to party legislators to interact with people in their constituencies and act as per their wishes in backing the right faction. Commenting on Ms. Sasikala’s strategy, R. Kannan, whose biography of AIADMK founder MGR is on the anvil, said, “The attitude seems to be that if I lose one eye, my rival should lose both. I think the present situation will lead to another election as the floor test might throw up unpleasant surprises for both sides, going by the past history.” Incidentally, with Mr. Palaniswami’s attempt, the Gounders will have another opportunity to head the government for the first time since Dr. P. Subbarayan was Premier of the Madras Presidency from 1926 to 1930. Pandiarajan hopeful School Education Minister K. Pandiarajan, who tried to meet the MLAs in Koovathur, expressed the hope that Mr. Panneerselvam would be able to form the government if they [MLAs] were allowed to function independently. “We are in touch with many MLAs and the police have evacuated the anti-social elements. But I could not meet the MLAs because prohibitory orders are in force,” he told The Hindu . Mr. Pandiarajan alleged that there was an attempt to project Ms. Sasikala as a “martyr” and the MLAs were being subjected to emotional blackmail. “They have been given a wrong hope that Mr. Palaniswami will form the government. We have requested the Governor to conduct a floor test as it will give the MLAs a free atmosphere to express their support,” he said."
    ],
    "TAGS": [
      "convicted",
      "supreme court",
      "aiadmk interim",
      "secretary",
      "sasikala",
      "tuesday moved",
      "prevent chief minister",
      "panneerselvam",
      "capitalising",
      "popularity",
      "ensuring",
      "edappadi",
      "palaniswami",
      "elected leader",
      "aiadmk legislature party",
      "panneerselvam",
      "seeking",
      "opportunity",
      "prove",
      "majority",
      "house",
      "counter move dramatically secured",
      "support",
      "jayalalithaa",
      "niece deepa jayakumar",
      "drawing fair crowds",
      "aiadmk sympathisers",
      "chief minister",
      "death",
      "panneerselvam",
      "ms",
      "deepa symbolically met",
      "jayalalithaa memorial",
      "marina",
      "tuesday night",
      "paid homage",
      "ms",
      "deepa declared",
      "“",
      "chief minister",
      "function",
      "hands",
      "iru karangalaga",
      "aiadmk”",
      "crowd",
      "supporters cheered",
      "development",
      "earlier",
      "panneersel- vam appealed",
      "party legislators",
      "interact",
      "people",
      "constituencies",
      "act",
      "wishes",
      "faction",
      "commenting",
      "ms",
      "sasikala",
      "strategy",
      "kannan",
      "biography",
      "aiadmk founder mgr",
      "anvil",
      "“",
      "attitude",
      "lose",
      "eye",
      "rival",
      "lose",
      "situation",
      "lead",
      "election",
      "floor test",
      "throw",
      "unpleasant surprises",
      "past history",
      "”",
      "incidentally",
      "palaniswami",
      "attempt",
      "gounders",
      "opportunity",
      "head",
      "government",
      "time",
      "dr",
      "subbarayan",
      "premier",
      "madras presidency",
      "1926",
      "1930",
      "pandiarajan hopeful",
      "school education minister",
      "pandiarajan",
      "meet",
      "mlas",
      "koovathur",
      "expressed",
      "hope",
      "panneerselvam",
      "form",
      "government",
      "[mlas]",
      "allowed",
      "function independently",
      "“",
      "touch",
      "mlas",
      "police",
      "evacuated",
      "anti-social elements",
      "meet",
      "mlas",
      "prohibitory",
      "force",
      "”",
      "told",
      "hindu",
      "pandiarajan alleged",
      "attempt",
      "project ms",
      "sasikala",
      "“martyr”",
      "mlas",
      "subjected",
      "emotional blackmail",
      "“",
      "wrong hope",
      "palaniswami",
      "form",
      "government",
      "requested",
      "governor",
      "conduct",
      "floor test",
      "mlas",
      "free atmosphere",
      "express",
      "support",
      "”"
    ],
    "TIME": [
      "2017-02-15 22:31:15"
    ],
    "URL": [
      "http://www.thehindu.com/todays-paper/OPS-seeks-floor-test-joins-hands-with-Deepa/article17304242.ece"
    ]
  },
  {
    "CATEGORY": [
      "Front_Page"
    ],
    "TITLE": [
      "Uttarakhand Polls Today"
    ],
    "CONTENT": [
      ": As Uttarakhand enters poll day, the high stakes-election here is a contest between the BJP, which is desperate to attain power and the Congress, which needs to win the polls to maintain its presence in national politics. On Wednesday, around 74 lakh electors will cast their votes for 628 candidates across 10,685 poll booths, of which 458 booths have been set up in snowbound regions. “Thirty-eight teams had to leave on February 12 to set up booths in the distant snow-covered villages,” Nitin Upadhyaya, Deputy Director (Information Department), said. With polls on the Karnaprayag seats postponed to March 9, Wednesday’s polling will be held in 69 of the 70 Assembly seats. Chief Minister Harish Rawat faces competition in the Haridwar Rural and Kichha seats. In the spotlight are the seats from where the BJP has fielded former Congress “rebel” MLAs, who tried to overthrow the Rawat government last year. While the Congress is strong in Kumaon, the BJP is at an advantage in Garhwal."
    ],
    "TAGS": [
      "uttarakhand enters poll day",
      "stakes-election",
      "contest",
      "bjp",
      "desperate",
      "attain power",
      "congress",
      "win",
      "polls",
      "maintain",
      "presence",
      "national politics",
      "wednesday",
      "74 lakh electors",
      "cast",
      "votes",
      "628 candidates",
      "10",
      "685 poll booths",
      "458 booths",
      "set",
      "snowbound regions",
      "“thirty-",
      "teams",
      "leave",
      "february 12",
      "set",
      "booths",
      "distant snow-covered villages",
      "” nitin upadhyaya",
      "deputy director",
      "information department",
      "polls",
      "karnaprayag seats postponed",
      "march 9",
      "wednesday",
      "polling",
      "held",
      "69",
      "70 assembly seats",
      "chief minister harish rawat",
      "competition",
      "haridwar rural",
      "kichha seats",
      "spotlight",
      "seats",
      "bjp",
      "fielded",
      "congress “rebel” mlas",
      "overthrow",
      "rawat government",
      "congress",
      "strong",
      "kumaon",
      "bjp",
      "advantage",
      "garhwal"
    ],
    "TIME": [
      "2017-02-15 22:31:15"
    ],
    "URL": [
      "http://www.thehindu.com/todays-paper/Uttarakhand-polls-today/article17304738.ece"
    ]
  },
  {
    "CATEGORY": [
      "Front_Page"
    ],
    "TITLE": [
      "One More Person Dies Of Swine Flu In Tiruchi"
    ],
    "CONTENT": [
      "One more person died of swine flu at the K.A.P. Government Medical College Hospital on Tuesday. Mohamed Salim (49) of Manalmedu in Pudukottai district was admitted to the hospital on Monday with severe respiratory complaints, fever, throat pain and fatigue. He tested positive for H1N1 influenza, hospital sources said. Though he was put on life support system, he did not respond to the treatment. With this, the total number of persons who have died of H1N1 in Tiruchi has risen to nine in the last month. Hospital sources said 10 patients with symptoms of H1N1 influenza were being treated currently. Around 30 patients from Tiruchi, Pudukkottai, Thanjavur, Perambalur and Karur, who were admitted to the hospital over the past few weeks after testing positive for H1N1, have been treated in the hospital and discharged. The hospital has three isolation wards to treat H1N1 influenza patients. With this, the total number of persons who have died of H1N1 has risen to nine in one month"
    ],
    "TAGS": [
      "person died",
      "swine flu",
      "government medical college hospital",
      "tuesday",
      "mohamed salim",
      "49",
      "manalmedu",
      "pudukottai district",
      "admitted",
      "hospital",
      "monday",
      "severe respiratory complaints",
      "fever",
      "throat pain",
      "fatigue",
      "tested positive",
      "h1n1 influenza",
      "hospital sources",
      "life support system",
      "respond",
      "treatment",
      "total",
      "persons",
      "died",
      "h1n1",
      "tiruchi",
      "risen",
      "month",
      "hospital sources",
      "10 patients",
      "symptoms",
      "h1n1 influenza",
      "treated",
      "30 patients",
      "tiruchi",
      "pudukkottai",
      "thanjavur",
      "perambalur",
      "karur",
      "admitted",
      "hospital",
      "past",
      "weeks",
      "testing positive",
      "h1n1",
      "treated",
      "hospital",
      "discharged",
      "hospital",
      "isolation wards",
      "treat h1n1 influenza patients",
      "total",
      "persons",
      "died",
      "h1n1",
      "risen",
      "month"
    ],
    "TIME": [
      "2017-02-15 22:31:15"
    ],
    "URL": [
      "http://www.thehindu.com/todays-paper/One-more-person-dies-of-swine-flu-in-Tiruchi/article17304320.ece"
    ]
  },
  {
    "CATEGORY": [
      "Front_Page"
    ],
    "TITLE": [
      "No Need To Stand If National Anthem Is Part Of Film, Clarifies Supreme Court"
    ],
    "IMAGE": [
      "http://www.thehindu.com/todays-paper/article17304324.ece/BINARY/thumbnail/th14%20SC%20ANTHEM%20G4U1986M0%203%20jpg%20jpg"
    ],
    "CONTENT": [
      "There is no need to be on your feet inside a cinema hall when the National Anthem is featured as a part of a film, documentary or a newsreel. The Supreme Court issued this second clarification on its November 30 order, directing all to mandatorily stand up when the National Anthem is sung or played in a cinema theatre. “It is clarified that when the National Anthem is sung or played in the storyline of a feature film or as part of the newsreel or documentary, apart from what has been stated in the order dated 30.11.2016, the audience need not stand,” Justice Dipak Misra, heading a Bench, also comprising Justice R. Banumathi, directed. Several applications filed The court’s clarification came after several applications were filed on the question, including from the Conference for Human Rights and the Kodungallur Film Society. On December 9 last year, the Supreme Court first modified its November 30 order by exempting physically challenged or handicapped persons from standing up when the National Anthem is played before film screenings. On November 30, the court had ordered cinema halls to mandatorily play the anthem and had directed all those present there to stand up to show respect. The court said the practice would instil a feeling of committed patriotism and nationalism. It also ordered cinema halls to display the national flag on the screen when the anthem was played. The playing of the anthem in cinema halls, it said, was to be conceived as an opportunity for the public to express their “love for the motherland”. “It is time people feel ‘this is my country’,” Justice Misra had remarked. The order came on a writ petition filed by Shyam Narayan Chouksey in October this year. The petition, which referred to the Prevention of Insults to National Honour Act of 1971, claimed that the “National Anthem is sung in various circumstances which are not permissible and can never be countenanced in law”. No need to stand up when it is played as part of the film, rules the court on several petitions"
    ],
    "TAGS": [
      "feet inside",
      "cinema hall",
      "national anthem",
      "featured",
      "film",
      "documentary",
      "newsreel",
      "supreme court issued",
      "clarification",
      "november 30",
      "directing",
      "mandatorily stand",
      "national anthem",
      "sung",
      "played",
      "cinema theatre",
      "“",
      "clarified",
      "national anthem",
      "sung",
      "played",
      "storyline",
      "feature film",
      "newsreel",
      "documentary",
      "stated",
      "dated 30",
      "11",
      "2016",
      "audience",
      "stand",
      "” justice dipak misra",
      "heading",
      "bench",
      "comprising justice",
      "banumathi",
      "directed",
      "applications filed",
      "court",
      "clarification",
      "applications",
      "filed",
      "question",
      "including",
      "conference",
      "human rights",
      "kodungallur film society",
      "december 9",
      "supreme court",
      "modified",
      "november 30",
      "exempting physically challenged",
      "handicapped persons",
      "standing",
      "national anthem",
      "played",
      "film screenings",
      "november 30",
      "court",
      "cinema halls",
      "mandatorily play",
      "anthem",
      "directed",
      "stand",
      "respect",
      "court",
      "practice",
      "instil",
      "feeling",
      "committed patriotism",
      "nationalism",
      "cinema halls",
      "display",
      "national flag",
      "screen",
      "anthem",
      "played",
      "playing",
      "anthem",
      "cinema halls",
      "conceived",
      "opportunity",
      "public",
      "express",
      "“love",
      "motherland”",
      "“",
      "time people feel ‘",
      "country",
      "” justice misra",
      "remarked",
      "writ petition filed",
      "shyam narayan chouksey",
      "october",
      "petition",
      "referred",
      "prevention",
      "insults",
      "national honour act",
      "1971",
      "claimed",
      "“national anthem",
      "sung",
      "circumstances",
      "permissible",
      "countenanced",
      "law”",
      "stand",
      "played",
      "film",
      "rules",
      "court",
      "petitions"
    ],
    "TIME": [
      "2017-02-15 22:31:15"
    ],
    "URL": [
      "http://www.thehindu.com/todays-paper/No-need-to-stand-if-National-Anthem-is-part-of-film-clarifies-Supreme-Court/article17304249.ece"
    ]
  },
  {
    "CATEGORY": [
      "Front_Page"
    ],
    "TITLE": [
      "Issue Notification By 5 P.M. Today, Kappatagudda Protesters Tell Govt."
    ],
    "IMAGE": [
      "http://www.thehindu.com/todays-paper/article17304514.ece/BINARY/thumbnail/14hb%20hubballi%20N%20GAP1964U4%204%20jpg%20jpg"
    ],
    "SUBHEADING": [
      "More Support For Day-And-Night Dharna In Gadag"
    ],
    "CONTENT": [
      "As the day-and-night dharna seeking restoration of conservation reserve tag for the biodiversity-rich Kappatagudda in Gadag entered the second day on Tuesday, yoga and karate enthusiasts extended supported by participating in the dharna. Even before the activists participating in the dharna woke up at the Gandhi Circle in Gadag, the yoga and karate enthusiasts reached the spot to extend their support and wished the protesters by giving them roses. While seer of Tontadarya Mutt Sri Siddhalinga Swami is leading the campaign along with founder of Samaj Parivartan Samudaya S.R. Hiremath, several religious heads, social activists, students and politicians from different political parties, including the ruling Congress, have extended support to the agitation to save the biodiversity-rich Kappatagudda from the clutches of the mining mafia. On day two of the dharna, in fact some of the protesters performed yoga after around 60 yoga enthusiasts from the Patanjali Yoga Kendra began practising various asanas at the protest site. Social activist Ravi Krishna Reddy, who is participating in the protest, joined them and performed some of the asanas. Karate enthusiasts from the Mushthi Karate Academy too joined the protest. They gave roses to the protesters, including Mr. Hiremath, and then showcased their skills as a mark of their support to the agitation. Later, addressing a joint press conference with Raghavendra Kushtagi of Jana Sangram Parishat (JSP), Mr. Hiremath set a 5 p.m. [Wednesday] deadline for the State government to issue a notification restoring the conservation reserve tag to Kappatagudda. “Rural Development and Panchayat Raj and district in-charge Minister H.K. Patil should get the order issued from the government before 5 p.m. on Wednesday. If it does not happen, then a jatha will be taken from Siddaramana Hundi to Kappatagudda between April 14 and May 1,” he said. Mr. Raghavendra Kushtagi said that it was condemnable that Chief Minister Siddaramaiah, who had undertaken a padayatra against the mining mafia as Opposition leader, had now sided with the mining mafia. He alleged that for the sake of politics and to finish off the political life of Mr. H.K. Patil, Mr. Siddaramaiah was trying to hand over Kappatagudda to the mining mafia. Yoga enthusiasts from Patanjali Yoga Kendra practised various asanas at the protest site"
    ],
    "TAGS": [
      "day-and-night dharna seeking restoration",
      "conservation reserve tag",
      "biodiversity-rich kappatagudda",
      "gadag entered",
      "day",
      "tuesday",
      "yoga",
      "karate enthusiasts extended supported",
      "participating",
      "dharna",
      "activists participating",
      "dharna woke",
      "gandhi circle",
      "gadag",
      "yoga",
      "karate enthusiasts reached",
      "spot",
      "extend",
      "support",
      "wished",
      "protesters",
      "giving",
      "roses",
      "seer",
      "tontadarya mutt sri siddhalinga swami",
      "leading",
      "campaign",
      "founder",
      "samaj parivartan samudaya",
      "hiremath",
      "religious heads",
      "social activists",
      "students",
      "politicians",
      "political parties",
      "including",
      "ruling congress",
      "extended support",
      "agitation",
      "save",
      "biodiversity-rich kappatagudda",
      "clutches",
      "mining mafia",
      "day",
      "dharna",
      "protesters performed yoga",
      "60 yoga enthusiasts",
      "patanjali yoga kendra",
      "practising",
      "asanas",
      "protest site",
      "social activist ravi krishna reddy",
      "participating",
      "protest",
      "joined",
      "performed",
      "asanas",
      "karate enthusiasts",
      "mushthi karate academy",
      "joined",
      "protest",
      "roses",
      "protesters",
      "including",
      "hiremath",
      "showcased",
      "skills",
      "mark",
      "support",
      "agitation",
      "addressing",
      "joint press conference",
      "raghavendra kushtagi",
      "jana sangram parishat",
      "jsp",
      "hiremath set",
      "5",
      "[wednesday] deadline",
      "government",
      "issue",
      "notification restoring",
      "conservation reserve tag",
      "kappatagudda",
      "“rural development",
      "panchayat raj",
      "district in-charge minister",
      "patil",
      "issued",
      "government",
      "5",
      "wednesday",
      "happen",
      "jatha",
      "siddaramana hundi",
      "kappatagudda",
      "april 14",
      "1",
      "”",
      "raghavendra kushtagi",
      "condemnable",
      "chief minister siddaramaiah",
      "undertaken",
      "padayatra",
      "mining mafia",
      "opposition leader",
      "sided",
      "mining mafia",
      "alleged",
      "sake",
      "politics",
      "finish",
      "political life",
      "patil",
      "siddaramaiah",
      "hand",
      "kappatagudda",
      "mining mafia",
      "yoga enthusiasts",
      "patanjali yoga kendra practised",
      "asanas",
      "protest site"
    ],
    "TIME": [
      "2017-02-15 22:31:15"
    ],
    "URL": [
      "http://www.thehindu.com/todays-paper/Issue-notification-by-5-p.m.-today-Kappatagudda-protesters-tell-govt./article17304515.ece"
    ]
  },
  {
    "CATEGORY": [
      "Front_Page"
    ],
    "TITLE": [
      "La Benefits To Families Other Than Land Owners"
    ],
    "CONTENT": [
      "In a significant development, the Telangana Government late on Tuesday night issued a Government Order 38 extending the rehabilitation and resettlement (R&R) package to affected families (other than land owners) of lands procured under GO 123, which was challenged in the High Court sometime back. The latest GO came in wake of the High Court order that held that the executive power of the State Government under Article 298 of the Constitution can be applied for the voluntary purchase of land by the State Government from willing land owners and further held that the State Government should not enter into a contract under GO 123 to purchase lands for the purpose of construction of irrigation projects without complying with the R&R measures, more particularly those stipulated under Second and Third Schedules of the Central Act 30 of 2013. The GO directed the Joint Collector of the respective district to identify the affected families other than land owners, whose livelihood is being affected due to land procurement under GO 123. The welfare measures provided to the families affected due to land procurement such as agricultural labourers, artisans and SC, ST and BCs working as labourers, who do not own any lands and residing in the area for the last three years include Rs. 5.04 lakh (equivalent to a house as per the two-bed room housing policy) or Rs. 1.25 lakh to a single family members without spouse (equivalent to Indira Awas Yojana). Other sops include one-time payment of Rs. 5 lakh for the affected family or Rs. 3,000 per month as annuity for affected family in case of SC and ST for a period of 20 years or Rs. 2,500 per month as annuity for a period of 20 years to the artisans and farm labourers other than SC and STs. A total of Rs 40,000 would be paid per family as subsistence grant for one year. The SC and ST affected families would get Rs. 60,000 as one-time grant in Scheduled Areas. An option would also be given to a family with all members living together to set up a self financed scheme or an enterprise based on their own choice. In such case, they would get a lumpsum amount of Rs. 7.5 lakh towards financial assistance. The annexure II of the GO 38 speaks about the provision of housing units in case of displacement, choice of annuity or employment, subsistence grant for displaced families for one year, transportation cost, cattle shed, petty shops cost and one time grant to artisans, small traders, fishing rights and one time resettlement allotment. The annexure III listed out as many as 25 facilities to be provided for a reasonably and planned settlement to minimise the trauma involved in displacement."
    ],
    "TAGS": [
      "significant development",
      "telangana government late",
      "tuesday night issued",
      "government",
      "38 extending",
      "rehabilitation",
      "resettlement",
      "&",
      "package",
      "affected families",
      "land owners",
      "lands procured",
      "123",
      "challenged",
      "court",
      "wake",
      "court",
      "held",
      "executive power",
      "government",
      "article 298",
      "constitution",
      "applied",
      "voluntary purchase",
      "land",
      "government",
      "land owners",
      "held",
      "government",
      "enter",
      "contract",
      "123",
      "purchase lands",
      "purpose",
      "construction",
      "irrigation projects",
      "complying",
      "&",
      "measures",
      "stipulated",
      "schedules",
      "central act 30",
      "2013",
      "directed",
      "joint collector",
      "respective district",
      "identify",
      "affected families",
      "land owners",
      "livelihood",
      "affected due",
      "land procurement",
      "123",
      "welfare measures provided",
      "families affected due",
      "land procurement",
      "agricultural labourers",
      "artisans",
      "sc",
      "st",
      "bcs",
      "labourers",
      "lands",
      "residing",
      "include rs",
      "5",
      "04 lakh",
      "equivalent",
      "house",
      "two-bed",
      "housing policy",
      "rs",
      "1",
      "25 lakh",
      "single family",
      "spouse",
      "equivalent",
      "indira awas yojana",
      "sops include one-time payment",
      "rs",
      "5 lakh",
      "affected family",
      "rs",
      "3",
      "000",
      "month",
      "annuity",
      "affected family",
      "sc",
      "st",
      "period",
      "20",
      "rs",
      "2",
      "500",
      "month",
      "annuity",
      "period",
      "20",
      "artisans",
      "farm labourers",
      "sc",
      "sts",
      "total",
      "rs 40",
      "000",
      "paid",
      "family",
      "subsistence grant",
      "sc",
      "st affected families",
      "rs",
      "60",
      "000",
      "one-time grant",
      "scheduled",
      "option",
      "family",
      "living",
      "set",
      "financed scheme",
      "enterprise based",
      "choice",
      "lumpsum amount",
      "rs",
      "7",
      "5 lakh",
      "financial assistance",
      "annexure ii",
      "38 speaks",
      "provision",
      "housing units",
      "displacement",
      "choice",
      "annuity",
      "employment",
      "subsistence grant",
      "displaced families",
      "transportation cost",
      "cattle shed",
      "petty shops cost",
      "time grant",
      "artisans",
      "traders",
      "fishing rights",
      "time resettlement allotment",
      "annexure iii listed",
      "25 facilities",
      "provided",
      "planned settlement",
      "minimise",
      "trauma involved",
      "displacement"
    ],
    "TIME": [
      "2017-02-15 22:31:15"
    ],
    "URL": [
      "http://www.thehindu.com/todays-paper/LA-benefits-to-families-other-than-land-owners/article17304557.ece"
    ]
  },
  {
    "CATEGORY": [
      "Front_Page"
    ],
    "TITLE": [
      "Tunnel Found On Pak. Border"
    ],
    "IMAGE": [
      "http://www.thehindu.com/todays-paper/article17304009.ece/BINARY/thumbnail/th14%20vijaita%20BS%20G4Q196TEF%203%20jpg%20jpg"
    ],
    "SUBHEADING": [
      "It Would Have Been Used To Push In Terrorists From Across The Border"
    ],
    "CONTENT": [
      "The Border Security Force on Monday detected a tunnel originating in Pakistan in Jammu’s Samba district. It said the tunnel could have been used to push in terrorists from across the border. “During an anti-tunnelling exercise, the BSF detected the approximately 20-metre-long tunnel ahead of the fence in Ramgarh,” a BSF statement said. An official said the tunnel was detected before it could open into Indian territory. The tunnel originating in Pakistan was ending at a distance of approximately 20 metres ahead of the border fence. “The efforts of the BSF troops deployed in the multi-tiered counter-infiltration grid once again resulted in neutralising the designs of terrorists working in connivance with Pakistan Rangers,” the statement said. Flag meeting The BSF, officials said, would seek a flag meeting with Pakistan Rangers and inform them about the detection of the tunnel. On November 30 last, a similar tunnel was found at Chamliyal in Samba district. The tunnel was two feet wide and ran 75-80 metres on the Indian side. The BSF had said its origin was in Pakistan. “There are regular inputs about the presence of terrorists in Pakistan border villages desperate to infiltrate into Indian territory,” said the BSF. It would have been used to push in terrorists from across the border"
    ],
    "TAGS": [
      "border security force",
      "monday detected",
      "tunnel originating",
      "pakistan",
      "jammu",
      "samba district",
      "tunnel",
      "push",
      "terrorists",
      "border",
      "“",
      "anti-tunnelling exercise",
      "bsf detected",
      "approximately 20-metre-",
      "tunnel ahead",
      "fence",
      "ramgarh",
      "”",
      "bsf statement",
      "official",
      "tunnel",
      "detected",
      "indian territory",
      "tunnel originating",
      "pakistan",
      "distance",
      "approximately 20 metres ahead",
      "border fence",
      "“",
      "efforts",
      "bsf troops deployed",
      "multi-tiered counter-infiltration grid",
      "resulted",
      "neutralising",
      "designs",
      "terrorists",
      "connivance",
      "pakistan rangers",
      "”",
      "statement",
      "flag meeting",
      "bsf",
      "officials",
      "seek",
      "flag meeting",
      "pakistan rangers",
      "inform",
      "detection",
      "tunnel",
      "november 30",
      "similar tunnel",
      "found",
      "chamliyal",
      "samba district",
      "tunnel",
      "feet wide",
      "ran 75-80 metres",
      "indian",
      "bsf",
      "origin",
      "pakistan",
      "“",
      "regular inputs",
      "presence",
      "terrorists",
      "pakistan border villages desperate",
      "infiltrate",
      "indian territory",
      "”",
      "bsf",
      "push",
      "terrorists",
      "border"
    ],
    "TIME": [
      "2017-02-15 22:31:16"
    ],
    "URL": [
      "http://www.thehindu.com/todays-paper/Tunnel-found-on-Pak.-border/article17304010.ece"
    ]
  },
  {
    "CATEGORY": [
      "Front_Page"
    ],
    "TITLE": [
      "Parrikar: Full Support For Local Make In Defence"
    ],
    "IMAGE": [
      "http://www.thehindu.com/todays-paper/article17304271.ece/BINARY/thumbnail/14bg%20bgmmm%20aero%20GLQ1962DO%203%20jpg%20jpg"
    ],
    "SUBHEADING": [
      "Indian Might Showcased At A Lukewarm Aero India 2017"
    ],
    "CONTENT": [
      "A rather low-pitch Aero India 2017 took off in Bengaluru on Tuesday with Indian metal birds putting up a strong show over the skies of nearby Yelahanka. Defence Minister Manohar Parrikar, inaugurating the 11th edition of the two-yearly air show and exhibition, reiterated the government’s policy and financial support to spur Indian defence capabilities in design, development and manufacturing. Highlighting a few recent norms that encourage indigenous military capabilities through local procurements, as also foreign technology tie-ups where required, Mr. Parrikar said, “I assure you that many more such initiatives will be taken in the coming months. Additional initiatives are also under way to support the private sector in defence manufacturing.” The five-day air spectacle is taking place at the Yelahanka Air Force Station, about 40 km from the city. The Minister said defence technology development fund had got an initial contribution from Hindustan Aeronautics Ltd. and Bharat Electronics Ltd. It is learnt that the initial corpus of Rs. 10 crore will be increased as per demand to encourage defence startups. Mr. Parrikar pointed out that while an enabling environment was being created for defence public enterprises and the private defence industry, foreign direct investments and tie-ups were also necessary to raise local expertise to global standards. FDI and offset norms have been relaxed for this, he said. Civil Aviation Minister Ashok Gajapathi Raju noted that India was the fastest growing aviation region and this called for synergy with defence segment, in tapping defence airports to strengthen air traffic within the country. Karnataka Industry Minister R.V. Deshpande pointed out that Karnataka has led Indian aerospace and hosted the air show since 1996.  "
    ],
    "TAGS": [
      "low-pitch aero india 2017",
      "bengaluru",
      "tuesday",
      "indian metal birds putting",
      "strong",
      "skies",
      "nearby yelahanka",
      "defence minister manohar parrikar",
      "inaugurating",
      "11th edition",
      "two-yearly air",
      "exhibition",
      "reiterated",
      "government",
      "policy",
      "financial support",
      "spur indian defence capabilities",
      "design",
      "development",
      "manufacturing",
      "highlighting",
      "recent norms",
      "encourage indigenous military capabilities",
      "local procurements",
      "foreign technology tie-ups",
      "required",
      "parrikar",
      "“",
      "assure",
      "initiatives",
      "coming months",
      "additional initiatives",
      "support",
      "private sector",
      "defence manufacturing",
      "”",
      "five-day air spectacle",
      "taking",
      "yelahanka air force station",
      "40 km",
      "city",
      "minister",
      "defence technology development fund",
      "initial contribution",
      "hindustan aeronautics",
      "bharat electronics",
      "learnt",
      "initial corpus",
      "rs",
      "10 crore",
      "increased",
      "demand",
      "encourage defence startups",
      "parrikar",
      "enabling environment",
      "created",
      "defence public enterprises",
      "private defence industry",
      "foreign direct investments",
      "tie-ups",
      "raise local expertise",
      "global standards",
      "fdi",
      "offset norms",
      "relaxed",
      "civil aviation minister ashok gajapathi raju noted",
      "india",
      "fastest growing aviation region",
      "called",
      "synergy",
      "defence segment",
      "tapping defence airports",
      "strengthen air traffic",
      "country",
      "karnataka industry minister",
      "deshpande",
      "karnataka",
      "led indian aerospace",
      "hosted",
      "air",
      "1996"
    ],
    "TIME": [
      "2017-02-15 22:31:16"
    ],
    "URL": [
      "http://www.thehindu.com/todays-paper/Parrikar-Full-support-for-local-make-in-defence/article17304272.ece"
    ]
  },
  {
    "CATEGORY": [
      "Front_Page"
    ],
    "TITLE": [
      "Convicts Likely To Surrender Today"
    ],
    "CONTENT": [
      "With the Supreme Court ordering that V.K. Sasikala, Ilavarisi and Sudhakaran surrender in the trial court in Karnataka immediately, the AIADMK interim general secretary left the Golden Bay Resorts in Koovathur late on Tuesday. According to police sources, Ms. Sasikala’s advocates were waiting for a copy of the order. Intelligence agencies quoting AIADMK party leaders said the three convicts would take a flight to Bengaluru early on Wednesday. Meanwhile the large deployment of police was partly withdrawn at Veda Nilayam."
    ],
    "TAGS": [
      "supreme court",
      "sasikala",
      "ilavarisi",
      "sudhakaran surrender",
      "trial court",
      "karnataka immediately",
      "aiadmk interim",
      "secretary left",
      "golden bay resorts",
      "koovathur late",
      "tuesday",
      "police sources",
      "ms",
      "sasikala",
      "advocates",
      "waiting",
      "copy",
      "intelligence agencies quoting aiadmk party leaders",
      "convicts",
      "flight",
      "bengaluru",
      "wednesday",
      "deployment",
      "police",
      "partly withdrawn",
      "veda nilayam"
    ],
    "TIME": [
      "2017-02-15 22:31:17"
    ],
    "URL": [
      "http://www.thehindu.com/todays-paper/Convicts-likely-to-surrender-today/article17304240.ece"
    ]
  },
  {
    "CATEGORY": [
      "Front_Page"
    ],
    "TITLE": [
      "Palaniswami Stakes Claim To Form Govt."
    ],
    "IMAGE": [
      "http://www.thehindu.com/todays-paper/article17304244.ece/BINARY/thumbnail/TH14%20TRK%20SASI%20N%20GT91978B2%203%20jpg%20jpg"
    ],
    "CONTENT": [
      "Less than an hour after she was convicted in a corruption case, AIADMK interim general secretary V.K. Sasikala on Tuesday put in place a plan of succession by getting PWD Minister Edappadi K. Palaniswami elected leader of the AIADMK Legislature Party. His name was officially proposed by Forest Minister Dindigul C. Srinivasan, and “unanimously” accepted by “at least 120 MLAs” at the Golden Bay Resort in Koovathur in Kancheepuram district. To win a simple majority in the House, he needs the support of 118 MLAs. Ms. Sasikala also expelled 20 leaders of the rival faction, including Chief Minister O. Panneerselvam and School Education Minister ‘Ma Foi’ K. Pandiarajan, from the primary membership of the party. Armed with the letter declaring his election, Mr. Palaniswami, accompanied by 10 party leaders and Ms. Sasikala’s nephew T.T.V. Dinakaran, met Governor Ch. Vidyasagar Rao at 5.30 p.m. and staked claim to form the next government. Later in the evening, RS MP V. Maitreyan, among the first to join the OPS camp, met Mr. Rao and submitted a memorandum reportedly claiming that at least 40-45 MLAs were on their side but had backed Mr. Palaniswami under duress. The Governor was examining both claims. Around 11.10 p.m., Ms. Sasikala, unfazed over her impending imprisonment, spoke to supporters at Veda Nilayam in Poes Garden. “Anna had said that one must have a heart to bear anything. MGR too in his film songs inspired confidence. Amma lived like a lioness. I am like her. Whichever cell they put me in, I will not be deterred and continue to oversee you and the AIADMK,” she declared, even as party presidium chairman K.A. Sengottaiyan and others broke down. ( With inputs from   S. Vijay Kumar )"
    ],
    "TAGS": [
      "hour",
      "convicted",
      "corruption",
      "aiadmk interim",
      "secretary",
      "sasikala",
      "tuesday",
      "plan",
      "succession",
      "pwd minister edappadi",
      "palaniswami elected leader",
      "aiadmk legislature party",
      "officially proposed",
      "forest minister dindigul",
      "srinivasan",
      "“unanimously” accepted",
      "“",
      "120 mlas”",
      "golden bay resort",
      "koovathur",
      "kancheepuram district",
      "win",
      "simple majority",
      "house",
      "support",
      "118 mlas",
      "ms",
      "sasikala",
      "expelled 20 leaders",
      "rival faction",
      "including chief minister",
      "panneerselvam",
      "school education minister ‘ma foi",
      "pandiarajan",
      "primary membership",
      "party",
      "armed",
      "letter declaring",
      "election",
      "palaniswami",
      "accompanied",
      "10 party leaders",
      "ms",
      "sasikala",
      "nephew",
      "dinakaran",
      "met governor ch",
      "vidyasagar rao",
      "5",
      "30",
      "staked claim",
      "form",
      "government",
      "evening",
      "rs mp",
      "maitreyan",
      "join",
      "ops camp",
      "met",
      "rao",
      "submitted",
      "memorandum reportedly claiming",
      "40-45 mlas",
      "palaniswami",
      "duress",
      "governor",
      "examining",
      "claims",
      "11",
      "10",
      "ms",
      "sasikala",
      "unfazed",
      "impending imprisonment",
      "spoke",
      "supporters",
      "veda nilayam",
      "poes garden",
      "“anna",
      "heart",
      "bear",
      "mgr",
      "film songs inspired confidence",
      "amma lived",
      "lioness",
      "whichever cell",
      "deterred",
      "continue",
      "oversee",
      "aiadmk",
      "”",
      "declared",
      "party presidium chairman",
      "sengottaiyan",
      "broke",
      "inputs",
      "vijay kumar"
    ],
    "TIME": [
      "2017-02-15 22:31:17"
    ],
    "URL": [
      "http://www.thehindu.com/todays-paper/Palaniswami-stakes-claim-to-form-govt./article17304245.ece"
    ]
  },
  {
    "CATEGORY": [
      "Front_Page"
    ],
    "TITLE": [
      "Sc Verdict Ends Sasikala Bid To Become Cm"
    ],
    "IMAGE": [
      "http://www.thehindu.com/todays-paper/article17304250.ece/BINARY/thumbnail/th14%20SC%20JUDGMEN%20GSQ197INL%201%20jpg%20jpg"
    ],
    "SUBHEADING": [
      "Indicts Jayalalithaa For Conspiring With Sasikala To Launder Wealthsasikala Won’T Be Able To Contest Elections For A Total Of 10 Yearsappeals Against Former Chief Minister Stand Abated With Her Death3 Convicts To Undergo Imprisonment For Four Years, Pay Rs. 10 Crore Fine Each"
    ],
    "CONTENT": [
      "Indicting former Tamil Nadu Chief Minister Jayalalithaa, albeit posthumously, for having criminally conspired with aide V.K. Sasikala at her Poes Garden residence to launder ill-gotten wealth, the Supreme Court on Tuesday set aside the Karnataka High Court’s acquittal of Ms. Sasikala and two co-accused in the 20-year-old disproportionate assets case. The court said appeals by the Karnataka government and others, including DMK leader K. Anbazhagan, against Jayalalithaa stand abated with her death on December 5, 2016. A Bench of Justices P.C. Ghose and Amitava Roy ‘restored in toto’ the trial court’s conviction of Ms. Sasikala, V.N. Sudhakaran and J. Elavarasi (accused no 2, 3 and 4) in September 2014, and ordered them to surrender immediately at the trial court in Karnataka. Even after Ms. Sasikala serves her four-year sentence, she would be disqualified from contesting elections for the next six years as per the Supreme Court judgment in the Lily Thomas versus Union of India of July 2013 case. The voluminous main judgment, authored by Justice Ghose for the Bench, held that the trial court’s conviction of the three accused — A2 to A4 — on September 27, 2014, has been restored in full. The trial judge, John Michael D’Cunha, had sentenced Ms. Sasikala, Mr. Sudhakaran and Ms. Elavarasi under Section 109 IPC, read with Section 13 (2) of the Prevention of Corruption Act — abetment of criminal misconduct of a public servant — to simple imprisonment for a period of four years each and to pay a fine of Rs. 10 crore each. The trial court had sentenced Jayalalithaa to four years’ imprisonment and Rs. 100 crore in fine for corruption. If alive, she would have had to resign as CM and serve the rest of her prison term, besides paying the fine. “We have analysed the evidence adduced by the parties and we come to the conclusion that A1 to A4 (Jayalalithaa, Sasikala, Sudhakaran and Elavarasi) entered into a conspiracy, and in furtherance of the same, A1 (Jayalalithaa), who was a public servant at the relevant time, had come into possession of assets disproportionate to her known sources of income during the check period (1991-96) and had got the same disbursed in the names of A2 to A4 and the firms and the companies involved to hold this on her behalf with a masked front,” the Supreme Court held. Expressing “deep concern about the escalating corruption in the society”, Justice Roy observed that this case was ‘startling’ in the way corruption was carried out by the accused persons with sheer impunity. The abatement of charges against Jayalalithaa does not rub off the smear of ignominy the Supreme Court has piled on her political legacy."
    ],
    "TAGS": [
      "indicting",
      "tamil nadu chief minister jayalalithaa",
      "albeit posthumously",
      "criminally conspired",
      "aide",
      "sasikala",
      "poes garden residence",
      "launder ill-",
      "wealth",
      "supreme court",
      "tuesday set",
      "karnataka",
      "court",
      "acquittal",
      "ms",
      "sasikala",
      "co-accused",
      "20-year-",
      "disproportionate assets",
      "court",
      "appeals",
      "karnataka government",
      "including dmk leader",
      "anbazhagan",
      "jayalalithaa stand abated",
      "death",
      "december 5",
      "2016",
      "bench",
      "justices",
      "ghose",
      "amitava roy ‘restored",
      "toto",
      "trial court",
      "conviction",
      "ms",
      "sasikala",
      "sudhakaran",
      "elavarasi",
      "accused",
      "2",
      "3",
      "4",
      "september 2014",
      "surrender immediately",
      "trial court",
      "karnataka",
      "ms",
      "sasikala serves",
      "four-",
      "sentence",
      "disqualified",
      "contesting elections",
      "supreme court judgment",
      "lily thomas versus union",
      "india",
      "july 2013",
      "voluminous main judgment",
      "authored",
      "justice ghose",
      "bench",
      "held",
      "trial court",
      "conviction",
      "accused — a2",
      "a4 —",
      "september 27",
      "2014",
      "restored",
      "trial judge",
      "john michael",
      "cunha",
      "sentenced ms",
      "sasikala",
      "sudhakaran",
      "ms",
      "elavarasi",
      "section 109 ipc",
      "read",
      "section 13",
      "2",
      "prevention",
      "corruption act — abetment",
      "criminal misconduct",
      "public servant —",
      "simple imprisonment",
      "period",
      "pay",
      "fine",
      "rs",
      "10 crore",
      "trial court",
      "sentenced jayalalithaa",
      "imprisonment",
      "rs",
      "100 crore",
      "fine",
      "corruption",
      "alive",
      "resign",
      "cm",
      "serve",
      "rest",
      "prison term",
      "paying",
      "fine",
      "“",
      "analysed",
      "evidence adduced",
      "parties",
      "conclusion",
      "a1",
      "a4",
      "jayalalithaa",
      "sasikala",
      "sudhakaran",
      "elavarasi",
      "entered",
      "conspiracy",
      "furtherance",
      "a1",
      "jayalalithaa",
      "public servant",
      "relevant time",
      "possession",
      "assets disproportionate",
      "sources",
      "income",
      "check period",
      "1991-96",
      "disbursed",
      "names",
      "a2",
      "a4",
      "firms",
      "companies involved",
      "hold",
      "behalf",
      "masked front",
      "”",
      "supreme court held",
      "expressing “deep concern",
      "escalating corruption",
      "society”",
      "justice roy observed",
      "‘startling",
      "corruption",
      "carried",
      "accused persons",
      "sheer impunity",
      "abatement",
      "charges",
      "jayalalithaa",
      "rub",
      "smear",
      "ignominy",
      "supreme court",
      "piled",
      "political legacy"
    ],
    "TIME": [
      "2017-02-15 22:31:18"
    ],
    "URL": [
      "http://www.thehindu.com/todays-paper/SC-verdict-ends-Sasikala-bid-to-become-CM/article17304251.ece"
    ]
  },
  {
    "CATEGORY": [
      "Front_Page"
    ],
    "TITLE": [
      "Uttarakhand Goes To The Polls Today"
    ],
    "CONTENT": [
      "As Uttarakhand goes to the polls on Wednesday, the high-stakes election here is a contest between the BJP, which is desperate to attain power in Uttarakhand, and the Congress, which needs to win the polls to maintain its presence in national politics. On Tuesday, around 74 lakh electors are eligible to cast their votes for the 628 candidates across 10,685 poll booths, of which 458 booths have been set up in snow-bound regions of the State. “Thirty-eight teams had to leave on February 12 itself to set up poll booths in the distant snow-covered villages,” Nitin Upadhyaya, Deputy Director (Information Department) said. With polls to the Karnaprayag seats postponed to March 9, polling will be held for 69 of the 70 Assembly seats on Wednesday. Chief Minister Harish Rawat faces a tough competition in the Haridwar Rural and Kichha seats."
    ],
    "TAGS": [
      "uttarakhand",
      "polls",
      "wednesday",
      "high-stakes election",
      "contest",
      "bjp",
      "desperate",
      "attain power",
      "uttarakhand",
      "congress",
      "win",
      "polls",
      "maintain",
      "presence",
      "national politics",
      "tuesday",
      "74 lakh electors",
      "eligible",
      "cast",
      "votes",
      "628 candidates",
      "10",
      "685 poll booths",
      "458 booths",
      "set",
      "snow-bound regions",
      "“thirty-",
      "teams",
      "leave",
      "february 12",
      "set",
      "poll booths",
      "distant snow-covered villages",
      "” nitin upadhyaya",
      "deputy director",
      "information department",
      "polls",
      "karnaprayag seats postponed",
      "march 9",
      "polling",
      "held",
      "69",
      "70 assembly seats",
      "wednesday",
      "chief minister harish rawat",
      "tough competition",
      "haridwar rural",
      "kichha seats"
    ],
    "TIME": [
      "2017-02-15 22:31:18"
    ],
    "URL": [
      "http://www.thehindu.com/todays-paper/Uttarakhand-goes-to-the-polls-today/article17304783.ece"
    ]
  },
  {
    "CATEGORY": [
      "Front_Page"
    ],
    "TITLE": [
      "I Will Quit If Bjp Proves Charges: Siddaramaiah"
    ],
    "IMAGE": [
      "http://www.thehindu.com/todays-paper/article17304513.ece/BINARY/thumbnail/14bg%20bgbag%20Page%20GLM196DRS%203%20jpg%20jpg"
    ],
    "CONTENT": [
      "Chief Minister Siddaramaiah told the legislature on Tuesday that he would quit his post and retire from politics if charges of corruption levelled against him were proved by the Opposition BJP. His statement came amid a heated debate in both the Houses on the BJP’s charge that he had paid Rs. 1,000 crore to the high command, collected through kickbacks from projects. “I will resign from office if the BJP can prove the charge,” he said. He called it a “political vendetta and conspiracy”. He also asked how all I-T raids were only directed at Congress leaders. How are all raids only directed at Congress leaders? Siddaramaiah, Chief Minister How are all raids only directed at Congress leaders, asks Chief Minister Siddaramaiah"
    ],
    "TAGS": [
      "chief minister siddaramaiah told",
      "legislature",
      "tuesday",
      "quit",
      "post",
      "retire",
      "politics",
      "charges",
      "corruption levelled",
      "proved",
      "opposition bjp",
      "statement",
      "amid",
      "heated debate",
      "houses",
      "bjp",
      "charge",
      "paid rs",
      "1",
      "000 crore",
      "command",
      "collected",
      "kickbacks",
      "projects",
      "“",
      "resign",
      "office",
      "bjp",
      "prove",
      "charge",
      "”",
      "called",
      "“political vendetta",
      "conspiracy”",
      "i-",
      "raids",
      "directed",
      "congress leaders",
      "raids",
      "directed",
      "congress leaders",
      "siddaramaiah",
      "chief minister",
      "raids",
      "directed",
      "congress leaders",
      "chief minister siddaramaiah"
    ],
    "TIME": [
      "2017-02-15 22:31:19"
    ],
    "URL": [
      "http://www.thehindu.com/todays-paper/I-will-quit-if-BJP-proves-charges-Siddaramaiah/article17304270.ece"
    ]
  },
  {
    "CATEGORY": [
      "Front_Page"
    ],
    "TITLE": [
      "Trusted Trump Aide Flynn Resigns As Nsa"
    ],
    "IMAGE": [
      "http://www.thehindu.com/todays-paper/article17304322.ece/BINARY/thumbnail/TH14%20STANLY%20FLY%20GUF195V7Q%203%20jpg%20jpg"
    ],
    "CONTENT": [
      "Michael Flynn, a former military general who helped to shape President Donald Trump’s foreign policy views, resigned as the National Security Adviser (NSA) on Monday. Mr. Flynn, in his resignation letter, admitted to giving incomplete information to the Vice-President on his phone calls with the Russian Ambassador to the U.S. while he was the NSA-designate. U.S. intelligence agencies wiretapped the incoming NSA’s conversations with the Ambassador, and the episodic media leaks of its content and follow-up actions claimed his scalp. Hours before Mr. Flynn sent in his resignation letter, media reports emerged that the Justice Department had warned the White House that the NSA could be vulnerable to Russian blackmail."
    ],
    "TAGS": [
      "michael flynn",
      "military",
      "helped",
      "shape president donald trump",
      "foreign policy views",
      "resigned",
      "national security adviser",
      "nsa",
      "monday",
      "flynn",
      "resignation letter",
      "admitted",
      "giving incomplete information",
      "vice-president",
      "phone calls",
      "russian ambassador",
      "nsa-designate",
      "intelligence agencies wiretapped",
      "incoming nsa",
      "conversations",
      "ambassador",
      "episodic media leaks",
      "content",
      "follow-",
      "actions claimed",
      "scalp",
      "hours",
      "flynn",
      "resignation letter",
      "media reports emerged",
      "justice department",
      "warned",
      "white house",
      "nsa",
      "vulnerable",
      "russian blackmail"
    ],
    "TIME": [
      "2017-02-15 22:31:20"
    ],
    "URL": [
      "http://www.thehindu.com/todays-paper/Trusted-Trump-aide-Flynn-resigns-as-NSA/article17304243.ece"
    ]
  },
  {
    "CATEGORY": [
      "Front_Page"
    ],
    "TITLE": [
      "Expert Team Studies Impact Of Oil Spill"
    ],
    "IMAGE": [
      "http://www.thehindu.com/todays-paper/article17304941.ece/BINARY/thumbnail/14vzgps2study%20T%20G4J197AJT%203%20jpg%20jpg"
    ],
    "CONTENT": [
      "A team of Asian Marine Conservation Association (AMCA) has studied the impact of oil spill that occurred on Chennai coast on the east coast. According to secretary-general and chief scientist of the Kolkata-based AMCA Anupam Ghosh, samples of sea water and sediment were collected at nine points from the Fishing Harbour to Bheemunipantam. Their impact on coastal ecosystem, mainly fisheries and coastal aquaculture system, would be studied, he told reporters here. The team, comprising D. Chaudhary, Viplav Ghosh and N.E. Kabir, came here on February 11 for the study. It also interacted with the faculty of the AU Chemistry Department. It will also study the impact at Puri and Paradeep. “The report will be ready in three months and will be submitted to the Ministry of Earth Sciences,” Dr. Anupam Ghosh said."
    ],
    "TAGS": [
      "team",
      "asian marine conservation association",
      "amca",
      "studied",
      "impact",
      "oil spill",
      "occurred",
      "chennai coast",
      "east coast",
      "secretary-",
      "chief scientist",
      "kolkata-based amca anupam ghosh",
      "samples",
      "sea water",
      "sediment",
      "collected",
      "fishing harbour",
      "bheemunipantam",
      "impact",
      "coastal ecosystem",
      "fisheries",
      "coastal aquaculture system",
      "studied",
      "told reporters",
      "team",
      "comprising",
      "chaudhary",
      "viplav ghosh",
      "kabir",
      "february 11",
      "study",
      "interacted",
      "faculty",
      "au chemistry department",
      "study",
      "impact",
      "puri",
      "paradeep",
      "“",
      "report",
      "ready",
      "months",
      "submitted",
      "ministry",
      "earth sciences",
      "” dr",
      "anupam ghosh"
    ],
    "TIME": [
      "2017-02-15 22:31:20"
    ],
    "URL": [
      "http://www.thehindu.com/todays-paper/Expert-team-studies-impact-of-oil-spill/article17304942.ece"
    ]
  }
]